travel/chinese-phrasebook.org
#+TITLE: Разговорник китайский
#+AUTHOR: 
#+DATE: 
#+HTML_HEAD_EXTRA: <style>*{font-size: x-large;}</style>
# +LATEX_CLASS_OPTIONS: [10pt,twocolumn]
# +LATEX_HEADER: \usepackage{fullpage}
#+LATEX_HEADER: \usepackage[margin=0.7cm]{geometry}

#+LATEX_HEADER: \usepackage{fontspec}
#+LATEX_HEADER: \setmainfont{Noto Serif}
#+LATEX_HEADER: \usepackage{xeCJK}
#+LATEX_HEADER: \setCJKmainfont{Arial Unicode MS}
# +LATEX_HEADER: \setmainfont{DejaVu Serif}
# +LATEX_HEADER: \usepackage[english,russian]{babel}
#+LATEX_HEADER: \usepackage{paralist}
#+LATEX_HEADER: \let\enumerate\compactenum
#+LATEX_HEADER: \let\description\compactdesc

#+LATEX_HEADER: \usepackage{multicol}

#+LATEX: \setlength{\columnsep}{8pt}
#+LATEX: \begin{multicols}{3}
* Коммуникация
 + до свида́ния :: 再见. Zàijiàn
 + доброе утро :: 早安. Zǎo'ān.
 + добрый вечер :: 晚上好. Wǎnshàng hǎo.
 + запрещено :: 禁止 Jìnzhǐ
 + здравствуйте :: 你好. Nǐ hǎo
 + извините :: 对不起. Duìbuqǐ.
 + как поживаете? :: 你好吗？ Nǐ hǎo ma?
 + нам пора идти :: 我们该走了. Wǒmen gāi zǒule.
 + не за что :: 不客气. Bú kèqi.
 + нет :: 不 bù
 + норма́льно, OK :: 不错 búcuò
 + плохой :: 坏的 Huài de
 + пожа́луйста :: 请 Qǐng
 + правильно :: 对 duì
 + прекрасная погода :: 天气好 Tiānqì hǎo
 + приглаше́ние :: 邀请 Yāoqǐng
 + прия́тно :: 很高兴. Hěn gāoxìng.
 + приятно познакомиться :: ; 幸会. Xìng huì.
 + про́сьба :: 请问.  qǐng wèn.
 + разрешите? :: 你会允许我吗？ Nǐ huì yǔnxǔ wǒ ma?
 + спокойной ночи :: 晚安. Wǎn'ān.
 + спаси́бо :: 谢谢. Xièxie.
 + увидимся позже :: 回头见 Huítóu jiàn

* Вопросы
 + где? :: 在哪里？ zài nǎlǐ?
 + как? :: 怎么说？ zěnme?
 + когда́? ::  什么时候？ Shénme shíhòu?
 + кто? ::    谁？ Shéi?
 + почему? :: 为什么？ Wèishéme?	   
 + сколько? :: 多少钱？ Duōshǎo qián?
 + что? ::    什么？ Shénme?
* Еда
** Питьё
 + буты́лка :: 
 + вино́ :: 
 + вода́ :: 
 + молоко́ :: 
 + напи́ток :: 
 + пьяный :: 
 + сок :: 
 + Тост! :: 
 + тре́звый :: 

** Ресторан
 + Очень вкусно :: 
 + Счёт, пожалуйста :: 
 + баранина :: 
 + вку́сный :: 
 + вилка :: 
 + говядина :: 
 + голо́дный :: 
 + горя́чий :: 
 + гриль :: 
 + грязный :: 
 + еда́ :: 
 + жа́реный :: 
 + жир :: 
 + ку́рица :: 
 + кусо́чек :: 
 + моло́чный :: 
 + моро́женое :: 
 + мя́со :: 
 + нож :: 
 + оливковое ма́сло :: 
 + о́стрый :: 
 + обе́д :: 
 + оре́х :: 
 + почки :: 
 + нут :: 
 + пека́рня :: 
 + пиро́г :: 
 + са́хар :: 
 + сала́т :: 
 + све́жий :: 
 + свини́на :: 
 + сла́дкий :: 
 + сливочное ма́сло :: 
 + сли́вочный :: 
 + сосиска :: 
 + соль :: 
 + суп :: 
 + сы́тый :: 
 + сыр :: 
 + сыро́й :: 
 + у́жин :: 
 + у́ксус :: 
 + хлеб :: 
 + ча́шка :: 
 + шашлык :: 
 + язык :: 
 + яйцо́ :: 

** Фрукты и овощи
 + арбу́з :: 
 + баклажан :: 
 + бана́н :: 
 + виноград :: 
 + гриб :: 
 + груша :: 
 + ды́ня :: 
 + капу́ста :: 
 + карто́фель :: 
 + лук :: 
 + морко́вь :: 
 + о́вощ :: 
 + огуре́ц :: 
 + пе́рец :: 
 + пе́рсик :: 
 + помидо́р :: 
 + свекла́ :: 
 + фрукт :: 
 + цукини :: 
 + я́блоко :: 
 + я́года :: 

* Магазин
 + дешево :: 
 + дорого :: 
 + не хочу :: 
 + откройте :: 
 + скидка будет? :: 
 + сколько стоит? :: 
 + я вернусь :: 
* Размер
 + больше :: 
 + большо́й :: 
 + высо́кий :: 
 + длинный :: 
 + короткий :: 
 + легки́й :: 
 + ма́ленький :: 
 + меньше :: 
 + приблизи́тельно :: 
 + тяжелый :: 

* Город
 + банкома́т :: 
 + го́род :: 
 + деревня :: 
 + мост :: 
 + переу́лок :: 
 + у́лица :: 
* Время
 + вечер :: 
 + воскресе́нье :: 
 + всегда́ :: 
 + вчера́ :: 
 + выходно́й :: 
 + год :: 
 + день :: 
 + до :: 
 + до́лго :: 
 + за́втра :: 
 + мину́та :: 
 + нача́ло :: 
 + недо́лго :: 
 + ночь :: 
 + по́зже :: 
 + по́лночь :: 
 + пото́м :: 
 + приблизи́тельно  :: 
 + про́шлый :: 
 + ра́но :: 
 + сего́дня :: 
 + сейча́с :: 
 + ско́ро :: 
 + сра́зу :: 
 + суббо́та :: 
 + у́тро :: 
 + ча́сто :: 
 + час :: 
* Транспорт 
 + близко :: 
 + быстро :: 
 + восто́к :: 
 + далеко :: 
 + за́пад :: 
 + кора́бль :: 
 + ло́дка :: 
 + маши́на :: 
 + медленно :: 
 + ме́сто :: 
 + пое́здка :: 
 + отправление :: 
 + отправляется :: 
 + се́вер :: 
 + юг :: 
 + я опоздал :: 

* Погода
 + бу́ря :: 
 + ве́тер :: 
 + град :: 
 + гроза́ :: 
 + гром :: 
 + дождь :: 
 + жара́ :: 
 + кли́мат :: 
 + лед :: 
 + лу́жа :: 
 + мо́кро :: 
 + мо́лния :: 
 + моро́з :: 
 + о́блако :: 
 + пого́да :: 
 + прогно́з :: 
 + прохла́дный :: 
 + ра́дуга :: 
 + снег :: 
 + со́лнце :: 
 + су́хо :: 
 + температу́ра :: 
 + тёплый :: 
 + тума́н :: 
 + холо́дный :: 
 + я́сный :: 

* Associations
 + 彔 :: filter (/green/)
 + 爪 :: claw (/colour/)
 + 巴 :: knealing/snake (/colour/)
 + 疒 :: bed for the /sick/
 + 丙 :: /third/ of stems
 + 目 :: /eye/ (眼睛)
 + 艮 :: look back /eye/
 + 自 :: nose (鼻)
 + 丌 :: pedestal
 + 青 :: growing + flesh
 + 夂 :: sole of foot

#+LATEX: \end{multicols}
