travel/chinese-phrasebook.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-05-28 Tue 18:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Разговорник китайский</title>
<meta name="generator" content="Org mode" />
</head>
<body>
<div id="content">
<h1 class="title">Разговорник китайский</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgbf6925d">1. Коммуникация</a></li>
<li><a href="#orge7ab3ae">2. Вопросы</a></li>
<li><a href="#orgf4b7bec">3. Еда</a>
<ul>
<li><a href="#org1e51fd3">3.1. Питьё</a></li>
<li><a href="#org39502da">3.2. Ресторан</a></li>
<li><a href="#org2e25217">3.3. Фрукты и овощи</a></li>
</ul>
</li>
<li><a href="#org48a9455">4. Магазин</a></li>
<li><a href="#org3a2b7f1">5. Размер</a></li>
<li><a href="#orgb9eadcb">6. Город</a></li>
<li><a href="#org4d91341">7. Время</a></li>
<li><a href="#orgb928e19">8. Транспорт</a></li>
<li><a href="#org12e1f3d">9. Погода</a></li>
<li><a href="#org927fa12">10. Associations</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgbf6925d" class="outline-2">
<h2 id="orgbf6925d"><span class="section-number-2">1</span> Коммуникация</h2>
<div class="outline-text-2" id="text-1">
<dl class="org-dl">
<dt>до свида́ния</dt><dd>再见. Zàijiàn</dd>
<dt>доброе утро</dt><dd>早安. Zǎo'ān.</dd>
<dt>добрый вечер</dt><dd>晚上好. Wǎnshàng hǎo.</dd>
<dt>запрещено</dt><dd>禁止 Jìnzhǐ</dd>
<dt>здравствуйте</dt><dd>你好. Nǐ hǎo</dd>
<dt>извините</dt><dd>对不起. Duìbuqǐ.</dd>
<dt>как поживаете?</dt><dd>你好吗？ Nǐ hǎo ma?</dd>
<dt>нам пора идти</dt><dd>我们该走了. Wǒmen gāi zǒule.</dd>
<dt>не за что</dt><dd>不客气. Bú kèqi.</dd>
<dt>нет</dt><dd>不 bù</dd>
<dt>норма́льно, OK</dt><dd>不错 búcuò</dd>
<dt>плохой</dt><dd>坏的 Huài de</dd>
<dt>пожа́луйста</dt><dd>请 Qǐng</dd>
<dt>правильно</dt><dd>对 duì</dd>
<dt>прекрасная погода</dt><dd>天气好 Tiānqì hǎo</dd>
<dt>приглаше́ние</dt><dd>邀请 Yāoqǐng</dd>
<dt>прия́тно</dt><dd>很高兴. Hěn gāoxìng.</dd>
<dt>приятно познакомиться</dt><dd>; 幸会. Xìng huì.</dd>
<dt>про́сьба</dt><dd>请问.  qǐng wèn.</dd>
<dt>разрешите?</dt><dd>你会允许我吗？ Nǐ huì yǔnxǔ wǒ ma?</dd>
<dt>спокойной ночи</dt><dd>晚安. Wǎn'ān.</dd>
<dt>спаси́бо</dt><dd>谢谢. Xièxie.</dd>
<dt>увидимся позже</dt><dd>回头见 Huítóu jiàn</dd>
</dl>
</div>
</div>

<div id="outline-container-orge7ab3ae" class="outline-2">
<h2 id="orge7ab3ae"><span class="section-number-2">2</span> Вопросы</h2>
<div class="outline-text-2" id="text-2">
<dl class="org-dl">
<dt>где?</dt><dd>在哪里？ zài nǎlǐ?</dd>
<dt>как?</dt><dd>怎么说？ zěnme?</dd>
<dt>когда́?</dt><dd>什么时候？ Shénme shíhòu?</dd>
<dt>кто?</dt><dd>谁？ Shéi?</dd>
<dt>почему?</dt><dd>为什么？ Wèishéme?</dd>
<dt>сколько?</dt><dd>多少钱？ Duōshǎo qián?</dd>
<dt>что?</dt><dd>什么？ Shénme?</dd>
</dl>
</div>
</div>
<div id="outline-container-orgf4b7bec" class="outline-2">
<h2 id="orgf4b7bec"><span class="section-number-2">3</span> Еда</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org1e51fd3" class="outline-3">
<h3 id="org1e51fd3"><span class="section-number-3">3.1</span> Питьё</h3>
<div class="outline-text-3" id="text-3-1">
<dl class="org-dl">
<dt>буты́лка</dt><dd></dd>

<dt>вино́</dt><dd></dd>

<dt>вода́</dt><dd></dd>

<dt>молоко́</dt><dd></dd>

<dt>напи́ток</dt><dd></dd>

<dt>пьяный</dt><dd></dd>

<dt>сок</dt><dd></dd>

<dt>Тост!</dt><dd></dd>

<dt>тре́звый</dt><dd></dd>
</dl>
</div>
</div>

<div id="outline-container-org39502da" class="outline-3">
<h3 id="org39502da"><span class="section-number-3">3.2</span> Ресторан</h3>
<div class="outline-text-3" id="text-3-2">
<dl class="org-dl">
<dt>Очень вкусно</dt><dd></dd>

<dt>Счёт, пожалуйста</dt><dd></dd>

<dt>баранина</dt><dd></dd>

<dt>вку́сный</dt><dd></dd>

<dt>вилка</dt><dd></dd>

<dt>говядина</dt><dd></dd>

<dt>голо́дный</dt><dd></dd>

<dt>горя́чий</dt><dd></dd>

<dt>гриль</dt><dd></dd>

<dt>грязный</dt><dd></dd>

<dt>еда́</dt><dd></dd>

<dt>жа́реный</dt><dd></dd>

<dt>жир</dt><dd></dd>

<dt>ку́рица</dt><dd></dd>

<dt>кусо́чек</dt><dd></dd>

<dt>моло́чный</dt><dd></dd>

<dt>моро́женое</dt><dd></dd>

<dt>мя́со</dt><dd></dd>

<dt>нож</dt><dd></dd>

<dt>оливковое ма́сло</dt><dd></dd>

<dt>о́стрый</dt><dd></dd>

<dt>обе́д</dt><dd></dd>

<dt>оре́х</dt><dd></dd>

<dt>почки</dt><dd></dd>

<dt>нут</dt><dd></dd>

<dt>пека́рня</dt><dd></dd>

<dt>пиро́г</dt><dd></dd>

<dt>са́хар</dt><dd></dd>

<dt>сала́т</dt><dd></dd>

<dt>све́жий</dt><dd></dd>

<dt>свини́на</dt><dd></dd>

<dt>сла́дкий</dt><dd></dd>

<dt>сливочное ма́сло</dt><dd></dd>

<dt>сли́вочный</dt><dd></dd>

<dt>сосиска</dt><dd></dd>

<dt>соль</dt><dd></dd>

<dt>суп</dt><dd></dd>

<dt>сы́тый</dt><dd></dd>

<dt>сыр</dt><dd></dd>

<dt>сыро́й</dt><dd></dd>

<dt>у́жин</dt><dd></dd>

<dt>у́ксус</dt><dd></dd>

<dt>хлеб</dt><dd></dd>

<dt>ча́шка</dt><dd></dd>

<dt>шашлык</dt><dd></dd>

<dt>язык</dt><dd></dd>

<dt>яйцо́</dt><dd></dd>
</dl>
</div>
</div>

<div id="outline-container-org2e25217" class="outline-3">
<h3 id="org2e25217"><span class="section-number-3">3.3</span> Фрукты и овощи</h3>
<div class="outline-text-3" id="text-3-3">
<dl class="org-dl">
<dt>арбу́з</dt><dd></dd>

<dt>баклажан</dt><dd></dd>

<dt>бана́н</dt><dd></dd>

<dt>виноград</dt><dd></dd>

<dt>гриб</dt><dd></dd>

<dt>груша</dt><dd></dd>

<dt>ды́ня</dt><dd></dd>

<dt>капу́ста</dt><dd></dd>

<dt>карто́фель</dt><dd></dd>

<dt>лук</dt><dd></dd>

<dt>морко́вь</dt><dd></dd>

<dt>о́вощ</dt><dd></dd>

<dt>огуре́ц</dt><dd></dd>

<dt>пе́рец</dt><dd></dd>

<dt>пе́рсик</dt><dd></dd>

<dt>помидо́р</dt><dd></dd>

<dt>свекла́</dt><dd></dd>

<dt>фрукт</dt><dd></dd>

<dt>цукини</dt><dd></dd>

<dt>я́блоко</dt><dd></dd>

<dt>я́года</dt><dd></dd>
</dl>
</div>
</div>
</div>

<div id="outline-container-org48a9455" class="outline-2">
<h2 id="org48a9455"><span class="section-number-2">4</span> Магазин</h2>
<div class="outline-text-2" id="text-4">
<dl class="org-dl">
<dt>дешево</dt><dd></dd>

<dt>дорого</dt><dd></dd>

<dt>не хочу</dt><dd></dd>

<dt>откройте</dt><dd></dd>

<dt>скидка будет?</dt><dd></dd>

<dt>сколько стоит?</dt><dd></dd>

<dt>я вернусь</dt><dd></dd>
</dl>
</div>
</div>
<div id="outline-container-org3a2b7f1" class="outline-2">
<h2 id="org3a2b7f1"><span class="section-number-2">5</span> Размер</h2>
<div class="outline-text-2" id="text-5">
<dl class="org-dl">
<dt>больше</dt><dd></dd>

<dt>большо́й</dt><dd></dd>

<dt>высо́кий</dt><dd></dd>

<dt>длинный</dt><dd></dd>

<dt>короткий</dt><dd></dd>

<dt>легки́й</dt><dd></dd>

<dt>ма́ленький</dt><dd></dd>

<dt>меньше</dt><dd></dd>

<dt>приблизи́тельно</dt><dd></dd>

<dt>тяжелый</dt><dd></dd>
</dl>
</div>
</div>

<div id="outline-container-orgb9eadcb" class="outline-2">
<h2 id="orgb9eadcb"><span class="section-number-2">6</span> Город</h2>
<div class="outline-text-2" id="text-6">
<dl class="org-dl">
<dt>банкома́т</dt><dd></dd>

<dt>го́род</dt><dd></dd>

<dt>деревня</dt><dd></dd>

<dt>мост</dt><dd></dd>

<dt>переу́лок</dt><dd></dd>

<dt>у́лица</dt><dd></dd>
</dl>
</div>
</div>
<div id="outline-container-org4d91341" class="outline-2">
<h2 id="org4d91341"><span class="section-number-2">7</span> Время</h2>
<div class="outline-text-2" id="text-7">
<dl class="org-dl">
<dt>вечер</dt><dd></dd>

<dt>воскресе́нье</dt><dd></dd>

<dt>всегда́</dt><dd></dd>

<dt>вчера́</dt><dd></dd>

<dt>выходно́й</dt><dd></dd>

<dt>год</dt><dd></dd>

<dt>день</dt><dd></dd>

<dt>до</dt><dd></dd>

<dt>до́лго</dt><dd></dd>

<dt>за́втра</dt><dd></dd>

<dt>мину́та</dt><dd></dd>

<dt>нача́ло</dt><dd></dd>

<dt>недо́лго</dt><dd></dd>

<dt>ночь</dt><dd></dd>

<dt>по́зже</dt><dd></dd>

<dt>по́лночь</dt><dd></dd>

<dt>пото́м</dt><dd></dd>

<dt>приблизи́тельно </dt><dd></dd>

<dt>про́шлый</dt><dd></dd>

<dt>ра́но</dt><dd></dd>

<dt>сего́дня</dt><dd></dd>

<dt>сейча́с</dt><dd></dd>

<dt>ско́ро</dt><dd></dd>

<dt>сра́зу</dt><dd></dd>

<dt>суббо́та</dt><dd></dd>

<dt>у́тро</dt><dd></dd>

<dt>ча́сто</dt><dd></dd>

<dt>час</dt><dd></dd>
</dl>
</div>
</div>
<div id="outline-container-orgb928e19" class="outline-2">
<h2 id="orgb928e19"><span class="section-number-2">8</span> Транспорт</h2>
<div class="outline-text-2" id="text-8">
<dl class="org-dl">
<dt>близко</dt><dd></dd>

<dt>быстро</dt><dd></dd>

<dt>восто́к</dt><dd></dd>

<dt>далеко</dt><dd></dd>

<dt>за́пад</dt><dd></dd>

<dt>кора́бль</dt><dd></dd>

<dt>ло́дка</dt><dd></dd>

<dt>маши́на</dt><dd></dd>

<dt>медленно</dt><dd></dd>

<dt>ме́сто</dt><dd></dd>

<dt>пое́здка</dt><dd></dd>

<dt>отправление</dt><dd></dd>

<dt>отправляется</dt><dd></dd>

<dt>се́вер</dt><dd></dd>

<dt>юг</dt><dd></dd>

<dt>я опоздал</dt><dd></dd>
</dl>
</div>
</div>

<div id="outline-container-org12e1f3d" class="outline-2">
<h2 id="org12e1f3d"><span class="section-number-2">9</span> Погода</h2>
<div class="outline-text-2" id="text-9">
<dl class="org-dl">
<dt>бу́ря</dt><dd></dd>

<dt>ве́тер</dt><dd></dd>

<dt>град</dt><dd></dd>

<dt>гроза́</dt><dd></dd>

<dt>гром</dt><dd></dd>

<dt>дождь</dt><dd></dd>

<dt>жара́</dt><dd></dd>

<dt>кли́мат</dt><dd></dd>

<dt>лед</dt><dd></dd>

<dt>лу́жа</dt><dd></dd>

<dt>мо́кро</dt><dd></dd>

<dt>мо́лния</dt><dd></dd>

<dt>моро́з</dt><dd></dd>

<dt>о́блако</dt><dd></dd>

<dt>пого́да</dt><dd></dd>

<dt>прогно́з</dt><dd></dd>

<dt>прохла́дный</dt><dd></dd>

<dt>ра́дуга</dt><dd></dd>

<dt>снег</dt><dd></dd>

<dt>со́лнце</dt><dd></dd>

<dt>су́хо</dt><dd></dd>

<dt>температу́ра</dt><dd></dd>

<dt>тёплый</dt><dd></dd>

<dt>тума́н</dt><dd></dd>

<dt>холо́дный</dt><dd></dd>

<dt>я́сный</dt><dd></dd>
</dl>
</div>
</div>

<div id="outline-container-org927fa12" class="outline-2">
<h2 id="org927fa12"><span class="section-number-2">10</span> Associations</h2>
<div class="outline-text-2" id="text-10">
<dl class="org-dl">
<dt>彔</dt><dd>filter (<i>green</i>)</dd>
<dt>爪</dt><dd>claw (<i>colour</i> 色)</dd>
<dt>巴</dt><dd>knealing/snake (<i>colour</i>)</dd>
<dt>疒</dt><dd>bed for the <i>sick</i> 病</dd>
<dt>丙</dt><dd><i>third</i> of stems</dd>
<dt>目</dt><dd><i>eye</i> (眼睛)</dd>
<dt>艮</dt><dd>look back <i>eye</i></dd>
<dt>自</dt><dd>nose (鼻)</dd>
<dt>丌</dt><dd>pedestal</dd>
<dt>青</dt><dd>growing + flesh</dd>
<dt>夂</dt><dd>sole of foot</dd>
</dl>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2024-05-28 Tue 18:18</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
